<unk>
<pad>
<s>
</s>
,
.
the
to
of
a
and
that
I
in
is
you
it
&apos;s
we
And
this
&quot;
--
was
have
for
are
on
they
with
?
can
&apos;t
what
about
So
be
:
at
all
there
as
do
not
It
&apos;re
one
people
like
from
so
my
an
know
The
very
just
but
We
out
But
or
going
these
if
up
them
our
by
which
think
because
he
me
see
had
get
when
really
here
more
This
&apos;ve
how
would
your
You
who
&apos;m
world
were
then
has
their
time
things
don
actually
some
into
way
us
years
will
now
go
where
want
♫
other
make
said
They
could
been
Now
got
something
thing
little
right
much
That
say
two
kind
than
first
no
look
back
;
those
his
What
also
life
over
work
only
lot
There
&apos;ll
she
In
most
down
did
take
new
good
need
around
many
come
doing
different
put
even
Well
He
If
through
same
being
every
her
use
called
&apos;d
three
made
any
talk
percent
why
idea
TED
well
human
great
year
day
big
fact
tell
change
went
last
find
another
thought
didn
started
show
course
its
give
should
off
today
sort
important
own
after
mean
start
ago
before
story
let
part
problem
bit
A
!
him
does
&apos;
place
next
never
better
came
system
again
technology
whole
able
might
Because
water
How
long
few
still
done
looking
together
love
million
point
each
When
too
used
brain
between
question
end
real
doesn
Thank
design
Africa
’
wanted
try
call
away
understand
OK
children
10
always
found
four
Talk
believe
may
live
person
working
trying
stuff
everything
kids
Subtitles
Transcript
money
Here
example
One
took
sense
thinking
space
ever
says
quite
enough
feel
These
country
dollars
getting
interesting
building
create
energy
happened
data
help
probably
comes
five
school
old
number
power
My
maybe
small
making
coming
future
No
food
second
means
anything
using
pretty
talking
ideas
best
left
Earth
planet
times
She
information
become
play
...
light
man
picture
simple
Why
goes
happen
seen
else
without
move
build
science
countries
across
problems
makes
such
bad
having
20
Let
guy
am
saying
half
basically
ways
saw
body
side
less
All
happens
ask
days
women
God
computer
home
told
book
business
living
experience
room
billion
looks
history
later
India
universe
hard
process
both
asked
case
moment
beautiful
reason
music
possible
New
six
For
social
car
nature
mind
lives
bring
nothing
project
everybody
far
already
hope
set
true
As
almost
top
places
yet
within
care
global
keep
city
answer
child
high
piece
heard
matter
couple
single
species
whether
inside
sure
family
hand
while
looked
once
United
built
Then
form
group
must
kinds
learn
works
health
Oh
itself
wrong
line
months
under
oil
stories
video
100
America
somebody
young
community
company
read
turn
often
&#91;
&#93;
age
minutes
remember
States
completely
until
run
isn
amazing
animals
rather
education
s
50
large
open
though
imagine
myself
order
model
wonderful
ones
won
war
along
wasn
decided
game
happening
since
30
ocean
feet
art
figure
exactly
happy
taking
word
guys
mother
hear
lots
name
words
face
gets
level
questions
job
public
someone
taken
heart
couldn
huge
government
knew
whatever
market
hours
stop
language
ourselves
per
area
particular
society
became
least
moving
head
surface
Internet
created
front
house
outside
turns
Yeah
seven
takes
themselves
news
worked
sound
beginning
friends
natural
woman
disease
view
cells
night
Or
difference
shows
gave
research
size
past
York
needs
perhaps
American
against
everyone
control
entire
buy
environment
free
seeing
certain
terms
early
interested
cannot
gone
population
students
century
others
state
quickly
systems
Do
air
finally
amount
learned
deal
men
parts
cost
third
machine
thousands
share
China
middle
Is
culture
cancer
leave
land
study
turned
close
image
instead
tried
At
common
fun
sometimes
Yes
began
eight
eyes
Okay
miles
easy
fish
15
Right
theory
People
rest
program
given
hands
powerful
changed
incredible
opportunity
cell
grow
longer
Just
force
walk
CA
Not
yourself
black
brought
phone
spend
behind
difficult
ability
ice
shape
simply
To
full
team
known
scale
Some
climate
eat
either
structure
die
learning
needed
starting
morning
during
poor
wouldn
changes
map
paper
U.S.
cities
film
gives
realized
week
weeks
40
behavior
death
literally
spent
evolution
humans
nice
complex
Can
bottom
center
sea
short
test
DNA
technologies
wrote
anybody
sitting
average
forward
talked
value
father
areas
economy
parents
pay
stage
thank
green
happiness
friend
media
millions
audience
based
cut
discovered
images
knows
lost
white
books
economic
running
animal
English
industry
reality
understanding
absolutely
felt
pattern
rules
seems
Our
recently
write
companies
cool
met
scientists
nuclear
World
developing
focus
object
pictures
challenge
color
deep
girl
knowledge
computers
growth
On
South
growing
relationship
local
network
numbers
anyone
compassion
field
reasons
seem
speak
hundreds
incredibly
individual
involved
blue
born
step
HIV
begin
cars
designed
major
realize
tools
Chris
experiment
haven
hold
watch
dark
mass
telling
giving
architecture
fly
material
bigger
ground
guess
chance
developed
teach
Look
becomes
personal
result
allow
choice
physical
playing
save
trees
approach
generation
clear
Of
creating
feeling
issue
produce
putting
showed
song
Don
died
fast
political
Mars
alone
device
solution
available
beyond
dead
effect
kid
worth
Europe
asking
lived
projects
attention
innovation
red
several
situation
movie
nobody
schools
solve
12
goal
movement
product
soon
yes
By
Google
impact
key
poverty
type
wind
blood
drive
scientific
software
solar
support
towards
tree
certainly
develop
explain
meet
patient
rate
25
exciting
groups
perfect
plants
resources
stand
changing
lead
month
period
price
tiny
Where
bacteria
basic
normal
objects
especially
modern
moved
site
talks
evidence
stars
African
issues
materials
tells
act
examples
truth
First
aren
moral
success
totally
wants
carbon
higher
onto
vision
Chinese
nine
obviously
risk
series
speed
spread
Every
access
development
eye
particularly
showing
version
walking
/
Which
fall
reach
visual
named
potential
present
similar
larger
Most
door
games
special
wish
continue
pieces
starts
Maybe
break
extraordinary
meaning
physics
please
village
message
notice
somewhere
wall
11
Who
everywhere
girls
listen
minute
With
add
somehow
thousand
David
bunch
digital
eventually
follow
law
stay
Like
aid
hour
rich
street
sun
writing
yeah
above
fundamental
interest
skin
alive
biggest
hundred
legs
lose
office
AIDS
Even
baby
camera
likely
strong
ended
essentially
expect
sit
Those
beings
buildings
cause
gas
impossible
measure
patterns
sell
18
200
North
action
supposed
except
general
journey
60
atmosphere
creative
further
hit
positive
quality
context
response
After
critical
designers
send
sorts
student
complicated
earth
extremely
patients
pick
road
smart
usually
page
pull
serious
table
biology
low
mine
points
taught
teachers
crisis
excited
himself
largest
leaders
main
smaller
Another
Are
conference
famous
forth
individuals
invented
killed
led
sounds
t
allowed
anyway
concept
dog
lines
models
products
source
upon
activity
content
electricity
enormous
successful
connected
genes
meant
organization
reading
slide
among
floor
forms
kill
plan
service
standing
wife
box
fantastic
grew
late
ready
wait
watching
Life
beauty
including
lower
national
perspective
although
hot
remarkable
slow
town
Your
dangerous
humanity
medical
safe
sex
teacher
character
favorite
fire
flying
healthy
older
online
planets
recognize
results
sent
solutions
therefore
touch
truly
web
80
fine
machines
oxygen
photograph
policy
religion
strange
suddenly
virus
Americans
John
boy
obvious
actual
etc
hospital
immediately
increase
re
worse
West
foot
forest
indeed
intelligence
rise
role
survive
voice
walked
website
crazy
expensive
families
finding
list
revolution
uses
Man
clean
direction
greater
lab
screen
shown
store
traditional
values
weren
Richard
closer
conditions
region
square
treatment
trouble
arm
brains
kept
mountain
position
progress
record
tend
bought
cold
dream
jobs
written
National
TV
ahead
carry
draw
evolved
final
particles
produced
range
various
allows
below
bread
class
current
fight
fuel
pain
seconds
cases
flu
plant
sky
son
clearly
drugs
exist
medicine
security
tool
Mr.
Two
biological
costs
earlier
familiar
forces
terrible
urban
anywhere
conversation
creativity
farmers
faster
oh
played
studies
wonder
East
code
decision
following
income
instance
moon
paid
possibly
provide
television
useful
bed
causes
dance
funny
private
production
robot
sign
summer
aware
greatest
original
press
protect
rule
travel
Good
achieve
capital
communities
directly
doctor
driving
heat
meeting
near
pressure
rock
specific
waiting
From
anymore
becoming
coffee
decade
engineering
quick
shot
skills
teaching
London
University
Web
decisions
discover
environmental
flow
minds
search
War
calls
diversity
magic
throughout
twice
10,000
500
California
His
ancient
cheap
explore
fear
international
levels
listening
temperature
tremendous
whose
choose
complexity
hole
understood
Great
ants
basis
cultural
figured
military
none
notion
stick
straight
train
training
treat
types
unique
zero
Again
central
college
extra
genetic
infrastructure
passion
sold
worst
commercial
decide
feed
galaxies
galaxy
CO2
answers
artists
degrees
democracy
fairly
performance
programs
religious
responsibility
rights
Second
choices
competition
consider
cover
creatures
la
mostly
networks
organisms
purpose
weight
Imagine
Indian
Very
challenges
charge
connect
math
politics
popular
significant
supply
violence
Iraq
Japan
capacity
easily
function
institutions
massive
practice
sorry
trade
1,000
300
City
Paul
eating
event
finger
inspired
raise
subject
sustainable
Actually
Dr.
artist
complete
diseases
gotten
markets
memory
16
Asia
Hey
board
continent
effects
emotional
experiments
fashion
laws
necessarily
scientist
services
sleep
slightly
term
warming
wild
creates
drop
engineers
fit
governments
landscape
neurons
noticed
quote
speaking
Bill
Everybody
apart
bringing
dimensions
helping
mathematics
race
total
French
Washington
active
dollar
hair
hydrogen
molecules
ran
workers
Einstein
background
birds
connection
corner
designer
freedom
glass
principle
push
recent
reduce
worry
Audience
Instead
Think
billions
coral
fix
forget
pages
radio
consciousness
dying
electric
seemed
star
yesterday
Anderson
San
Take
address
airplane
attack
civilization
engine
finished
highly
industrial
okay
possibility
spirit
throw
90
An
Sun
argument
birth
communicate
describe
hell
helped
holding
intelligent
malaria
opened
seriously
stopped
Charles
Many
base
doctors
easier
jump
knowing
loved
related
secret
studying
track
$
balance
bodies
concerned
drug
elements
hearing
imagination
influence
interact
meters
opportunities
sick
standard
willing
Nigeria
bird
bridge
brilliant
definition
degree
mission
pass
sand
sat
win
James
Middle
Today
Western
career
count
da
effort
fascinating
leads
muscle
phenomenon
plastic
robots
shapes
spending
waste
Anyway
ball
chemical
financial
join
magazine
moves
neighborhood
plane
turning
virtual
Big
Thanks
check
communication
cycle
dynamic
effective
flight
oceans
organizations
path
slowly
70
Did
MIT
agriculture
article
believed
brings
chair
colleagues
desert
differences
meat
mobile
organic
principles
published
shared
stuck
toward
yellow
agree
broken
caught
colors
discovery
equivalent
moments
perfectly
sharing
thinks
typical
visit
British
Everything
Japanese
Sometimes
arts
benefit
boys
circle
genome
peace
planning
pounds
predict
2
NASA
Once
absolute
afford
ant
creation
detail
distance
edge
highest
laptop
metaphor
missing
mouse
nation
net
ordinary
park
relationships
societies
task
trust
wave
14
24
See
afraid
capable
catch
citizens
contact
copy
daughter
events
failed
focused
giant
helps
invisible
island
lucky
molecule
movies
nearly
suffering
tail
walls
Dan
Would
breath
brother
construction
differently
evil
fields
motion
names
otherwise
phones
responsible
sequence
studied
sudden
surprising
trip
versus
window
400
99
Al
Times
card
described
entirely
epidemic
experiences
hopefully
invention
letter
lights
photographs
respect
soldiers
strategy
sugar
suppose
university
England
Wikipedia
dreams
economics
emotions
enjoy
languages
leading
legal
mental
party
passed
profound
states
survival
weird
Afghanistan
More
Three
argue
characters
efficient
hidden
investment
justice
kilometers
loss
mothers
normally
puts
represent
saved
separate
shift
soil
statistics
whom
worried
Go
Kenya
affect
bank
mentioned
police
report
seat
shouldn
trained
Come
DH
adults
alternative
apply
block
boat
constantly
debate
designing
evolutionary
feels
grandmother
hadn
invest
lady
lesson
matters
river
sector
spaces
treated
ultimately
unless
150
BF
Does
Each
Institute
Michael
Please
arrived
artificial
awful
cameras
desire
emotion
engage
existence
forever
generations
link
members
mirror
mom
museum
necessary
photos
traffic
George
compared
conflict
connections
crime
damage
decades
distribution
faces
hasn
interface
labor
launched
leader
managed
newspaper
noise
note
psychology
scene
sphere
theme
unfortunately
vast
Darwin
babies
dealing
diet
drawing
drink
fighting
gravity
improve
paying
possibilities
presentation
ship
spoke
streets
stupid
surgery
tissue
tough
100,000
Have
Over
account
bright
curious
dad
emissions
exists
fell
heads
leaving
marketing
organized
prevent
selling
B
Francisco
Robert
Their
bear
begins
benefits
bomb
campaign
chain
closed
collect
creature
date
extreme
flat
fourth
fully
opposite
painting
picked
pleasure
primary
property
shares
theater
wine
17
5,000
E
However
addition
arms
buying
caused
chemistry
childhood
double
faith
filled
gang
operating
player
random
regular
simplicity
suggest
surprise
13
Five
analysis
architect
belief
civil
compare
email
farm
female
finish
fresh
grain
independent
inner
leg
male
north
processes
raised
rid
saving
serve
signal
smell
south
swim
