<unk>
<pad>
<s>
</s>
,
.
die
und
der
ist
das
in
zu
ich
es
wir
Sie
sie
Und
von
ein
&quot;
eine
dass
nicht
den
mit
:
auf
Ich
sich
wie
sind
haben
?
für
man
Das
war
an
so
was
Es
als
um
diese
dem
wenn
im
Wir
einen
uns
hat
werden
können
über
des
aus
oder
er
hier
--
Aber
kann
aber
sehr
einer
auch
Die
wird
einem
nur
gibt
dann
–
also
habe
sein
mich
Menschen
etwas
sehen
noch
dieser
nach
-
Welt
Wenn
mir
♫
mehr
alle
machen
Also
wirklich
Ihnen
bei
vor
wurde
zum
weil
tun
immer
meine
durch
dieses
Was
Leute
Er
Dinge
da
Zeit
diesem
am
keine
viel
hatte
sagen
diesen
Art
Leben
sagte
einfach
wissen
unsere
Jahren
ihre
viele
müssen
bin
jetzt
zwei
eines
alles
waren
Der
andere
anderen
würde
dies
wo
ihr
damit
In
Jahre
zur
Wie
du
Nun
bis
geht
muss
&apos;
schon
selbst
gut
Man
dort
möchte
denn
ihnen
davon
Hier
Geschichte
wieder
vielleicht
werde
!
mein
all
Kinder
tatsächlich
ganz
darüber
könnte
heute
hatten
einige
drei
nun
Jahr
ihn
denke
TED
;
gehen
paar
glaube
gemacht
seine
wollen
ob
genau
Diese
wurden
Teil
neue
vom
weiter
Ein
macht
meiner
wäre
kommen
Dies
denen
gab
geben
Beispiel
unserer
kommt
dazu
sondern
will
zeigen
kein
weiß
Problem
finden
gerade
sieht
So
dafür
Millionen
einmal
Prozent
passiert
ja
Frage
warum
denken
zurück
unter
Eine
Idee
zwischen
sagt
Als
sogar
ohne
jeder
nichts
Tag
Arbeit
würden
erste
bekommen
and
konnte
ganze
verstehen
mal
ziemlich
etwa
ihren
sollte
während
Dollar
Bild
daran
nie
letzten
...
ersten
große
lassen
unser
sprechen
Talk
wollte
natürlich
Subtitles
Transcript
Wasser
welche
Ihre
sollten
Weg
meisten
ging
Sache
Land
kam
arbeiten
gesehen
könnten
Geld
wichtig
nehmen
dabei
kleinen
Seite
leben
Dann
meinem
kleine
eigentlich
meinen
Ende
Weise
Erde
ihrer
zusammen
darauf
„
besser
vier
Mann
bringen
ihm
Mal
10
Technologie
doch
“
Menge
Denn
brauchen
Ja
bedeutet
großen
gesagt
dachte
jemand
weniger
Warum
Afrika
keinen
versuchen
Ihr
zeigt
ins
ganzen
Ideen
Zukunft
ab
Raum
Im
Daten
Grund
jeden
glauben
unseren
hätte
pro
Frau
Person
Dank
Planeten
Ort
ungefähr
seiner
Jetzt
Du
stellen
funktioniert
später
heraus
20
Frauen
heißt
Wissen
seit
wenig
konnten
Kind
Probleme
vielen
Da
indem
gute
schnell
Gehirn
wahrscheinlich
schaffen
genug
jedes
eigenen
erzählen
allen
fünf
Fall
möglich
s
sicher
Leuten
lange
bisschen
gegen
Nein
nächsten
Natur
fast
bauen
begann
neuen
helfen
Gott
oft
Stadt
richtig
beim
seinen
Energie
Mutter
sagten
euch
Vielen
Computer
Weil
gehört
oben
Milliarden
lernen
jede
Punkt
nutzen
überall
verändern
Arten
Indien
Moment
hin
System
Form
Buch
sei
unserem
Minuten
kennen
Fragen
irgendwie
sah
USA
lang
entwickelt
reden
Design
bereits
machte
darum
steht
100
erkennen
erreichen
nennen
Danke
Wissenschaft
liegt
seinem
Bilder
New
erst
Oder
weit
gerne
Schule
50
stehen
%
bevor
Musik
anderes
musste
Mit
halten
hören
30
Meine
namens
Möglichkeit
Körper
Antwort
anders
Geschichten
Mädchen
braucht
dich
Dieses
Gebäude
darin
ihrem
Projekt
benutzen
einzige
sechs
verschiedene
Universum
fragen
Dingen
Für
entwickeln
Gruppe
Sachen
besonders
je
OK
einigen
verschiedenen
versucht
hätten
menschlichen
sage
wer
Licht
gar
spielen
Lebens
soll
Mein
Oh
innerhalb
Auf
Okay
Informationen
Kindern
vorstellen
Gesellschaft
Film
nämlich
zwar
Kopf
Augen
beiden
bewegen
hoch
jedem
Familie
Hand
Internet
schauen
unglaublich
gleich
Lage
Stunden
groß
beginnen
aller
Glück
erhalten
besten
Stück
unten
Tiere
verwenden
wegen
Um
überhaupt
&#91;
getan
verändert
&#93;
Dieser
gleichen
weitere
Sinn
Sprache
schwer
ändern
Entwicklung
eher
Haus
Publikum
alt
menschliche
nächste
weg
welches
Länder
herum
klar
allem
tut
Nicht
York
kaufen
worden
Ist
Vielleicht
gleiche
Doch
Gefühl
dir
15
Grunde
Hilfe
stellt
Kunst
Ziel
fand
führen
manchmal
interessant
Wort
Anfang
Auto
bitte
damals
kamen
wollten
Liebe
treffen
wohl
Vater
Video
betrachten
dessen
China
Vor
schön
Staaten
letzte
eigene
wahr
Regierung
lässt
Lassen
jedoch
mag
besteht
Unternehmen
niemand
obwohl
falsch
Alles
Spiel
bringt
sieben
solche
wären
Bei
Möglichkeiten
direkt
mussten
neu
kurz
Erfahrung
Unterschied
mache
40
passieren
zweite
Denken
Eltern
Hause
gebaut
sterben
Macht
Sehen
Zum
wusste
Woche
recht
Technik
führt
genauso
Amerika
Namen
deren
Essen
Oberfläche
draußen
kleines
Freunde
Tage
völlig
Wochen
Fähigkeit
Lösung
Kraft
Luft
Muster
anderer
meines
scheint
Jeder
Thema
bleiben
hast
nimmt
CA
Gedanken
fragte
gefunden
funktionieren
gewesen
erschaffen
Autos
genannt
Kultur
bist
Vorstellung
her
schreiben
Krieg
Firma
Monate
Stellen
möchten
sehe
Tatsache
Verhalten
Vortrag
Alle
Anzahl
Reihe
Verbindung
eins
essen
—
bekommt
lösen
sollen
Bewegung
Größe
Richtung
danach
glücklich
suchen
Ding
Technologien
Teile
Wer
erzählt
Boden
schließlich
Ländern
hoffe
Mitte
Prozess
Wirtschaft
daraus
geworden
jemals
nein
zuvor
Unsere
anfangen
kleiner
Sonne
hinter
interessiert
miteinander
Natürlich
teilen
Bildung
deshalb
erklären
fühlen
niemals
schlecht
unseres
Schauen
liebe
Schritt
gelernt
Chris
Karte
lesen
nahm
Patienten
erinnern
Jahrhundert
acht
gezeigt
zeige
Evolution
Markt
Viele
bekannt
verwendet
Erfolg
Regeln
Veränderung
Wahrheit
nachdenken
Struktur
findet
größten
zehn
Lehrer
beide
entfernt
gesamte
schwierig
Ihren
Meter
Modell
leicht
nachdem
nennt
2
Meinung
alten
Orte
Situation
beginnt
herauszufinden
jemanden
spricht
aussehen
bereit
stellte
Wissenschaftler
sonst
Preis
fest
guten
Tat
erreicht
fliegen
Foto
Reise
Rest
fanden
größte
Bedeutung
Mensch
Angst
Aufgabe
Bereich
Zahl
einfache
plötzlich
Männer
Vereinigten
fahren
Deshalb
Ok
Studenten
genommen
Tatsächlich
bewegt
Am
egal
All
Gemeinschaft
Hälfte
gingen
Einige
Generation
bewusst
daher
neues
schrieb
ziehen
Architektur
Blick
großer
los
stark
Tages
Von
absolut
Mitgefühl
gern
geschieht
offensichtlich
wachsen
Gut
Ihrem
brachte
Rolle
Straße
gesprochen
sprach
25
verbunden
verloren
Ihrer
Tagen
Freund
Krebs
bekam
geschrieben
machten
mögen
Gebiet
Nach
ansehen
finde
gegeben
größer
sofort
soziale
tat
Gesundheit
Kosten
Nacht
dachten
richtige
Fähigkeiten
Spezies
kannst
tragen
/
Herausforderung
Platz
Spaß
Theorie
Wirklichkeit
Eines
Heute
Schulen
Team
nachzudenken
anstatt
gearbeitet
länger
Öl
Maschine
Sinne
passierte
Roboter
benutzt
daß
gekommen
komplett
Während
anschauen
einzelne
gleichzeitig
laufen
trotzdem
ähnlich
3
Bücher
Krankheit
Nur
Stelle
Umgebung
versuche
Armut
Monaten
Städte
Zeug
außer
langsam
Bevölkerung
Google
Mars
Zahlen
stand
stimmt
HIV
möglichen
zuerst
Ozean
Wert
liegen
sahen
Beziehung
Nummer
Prinzip
Umwelt
Vergangenheit
allein
begannen
erlaubt
wichtiger
Grenzen
Können
denkt
setzen
200
Beispiele
Ebene
Einfluss
Monat
Orten
Sicherheit
arbeitet
beste
bestimmt
bilden
falls
gegenüber
zumindest
12
18
Bakterien
Eis
schneller
Auch
David
geboren
klein
weltweit
Alter
Hoffnung
Konzept
Objekt
Wo
Formen
Information
befinden
Europa
Gerät
Material
Pflanzen
Universität
ca.
gemeinsam
geschehen
richtigen
welcher
5
Gesicht
Million
Seiten
Zellen
bestimmten
entdeckt
hinaus
60
Finger
Linie
Menschheit
Ordnung
alte
danke
hab
retten
Ergebnis
Programm
arbeite
erzeugen
lieben
Aufmerksamkeit
Designer
Entscheidungen
Farbe
beobachten
irgendwo
nenne
normalerweise
produzieren
verlieren
Meer
bleibt
deine
diejenigen
gebracht
Gene
Wahl
aussieht
entdecken
interessante
statt
unmöglich
verlassen
versuchte
Experiment
Fehler
Realität
großartige
Dorf
Gründe
eben
erklärt
sitzen
Morgen
rund
spielt
Forschung
Krankheiten
Stimme
Typ
betrachtet
gesamten
links
Amerikaner
Innovation
Zu
bald
seines
Geist
Gruppen
Mathematik
Uhr
Wesen
führte
näher
Sicht
außerhalb
ihres
of
übrigens
Bezug
Himmel
bestimmte
sowohl
verkaufen
80
Medien
bessere
manche
verstanden
wichtige
1
Fotos
Name
Tod
vorher
Labor
Personen
Produkt
komme
raus
riesige
solchen
Artikel
Bühne
Kontrolle
fing
geschaffen
handelt
hält
toll
überleben
An
Beginn
Politik
globalen
runter
untersuchen
wussten
Interesse
Künstler
Projekte
befindet
großes
hilft
neben
ständig
John
Version
Zeitpunkt
arbeitete
gefragt
rechts
Nachricht
dritte
ermöglicht
gegangen
heutzutage
sammeln
sobald
voller
DNA
einzelnen
entschieden
selben
vergessen
Atmosphäre
Auge
Job
Tür
bisher
ebenso
fertig
lebt
neun
Flugzeug
Nahrung
Software
Sohn
dorthin
einander
km
verbessern
z.B.
Ahnung
Brot
Einer
Sekunden
entscheiden
gestellt
gewinnen
AIDS
Behandlung
Bewusstsein
Leidenschaft
Revolution
Sterne
entweder
gutes
Genau
Herz
Methode
Na
Organisation
Tier
Worte
angefangen
erfahren
junge
unterschiedliche
Bäume
Grad
Lösungen
Materie
dadurch
herstellen
unglaubliche
wann
zweiten
Firmen
Materialien
Netzwerk
einfachen
erfunden
erzählte
heutigen
warten
Daher
Gesetz
Höhe
Religion
Selbst
Wand
amerikanischen
frei
großartig
messen
Chance
Junge
Regel
Worten
dasselbe
ebenfalls
existiert
taten
tief
Familien
Hände
Masse
Stunde
Verständnis
Wachstum
echt
hinein
leisten
mehrere
sozialen
usw.
Auswirkungen
Eigenschaften
Konferenz
Landes
Richard
Suche
Universums
Zwei
aufgrund
erfolgreich
kaum
Englisch
Jahrhunderts
Noch
Punkte
Regierungen
Ressourcen
Schönheit
Zentrum
extrem
fangen
früher
Geschäft
Nachrichten
Physik
Verantwortung
Zeiten
folgen
herausfinden
jungen
langen
läuft
schicken
verrückt
4
Entscheidung
Gehirns
Gewalt
getroffen
größeren
jemandem
keiner
kostet
nahmen
Arm
Geschwindigkeit
Haben
Teilen
Zugang
einzigen
konzentrieren
riesigen
spreche
wenige
Fuß
Papier
Verfügung
Werte
gedacht
sozusagen
traf
verkauft
Bitte
Herr
Intelligenz
Klimawandel
Produkte
Recht
Veränderungen
Werkzeuge
begonnen
Jedes
Milliarde
Versuch
fällt
geschah
globale
nehme
schaut
schlechte
verbinden
weiss
Lebewesen
echte
ermöglichen
öffentlichen
Biologie
Objekte
Zustand
gehe
Ansatz
Damit
Gelegenheit
Herzen
Komplexität
Strom
Wege
behandeln
lautet
Antworten
Netz
Verbindungen
drehen
endlich
hörte
werfen
Abend
Druck
Kilometer
Manchmal
Medizin
Meilen
Schüler
Typen
aufgenommen
erwarten
guter
kenne
produziert
verbringen
vorbei
500
Studie
Systeme
Tisch
Vielfalt
fragt
fühle
größere
trifft
Demokratie
Hund
Mittel
Sehr
Wunsch
Zusammenhang
beschäftigt
eigenes
entstehen
herzustellen
jene
neuer
schützen
wert
wichtigsten
zeigte
Ameisen
Kamera
Kollegen
Mond
Naja
Nähe
Reaktion
Virus
dein
desto
erstes
fallen
geschafft
wiederum
Dort
Liste
Unser
Wind
bestehen
genutzt
nahe
schöne
Affen
Baby
Bauern
Farben
Infrastruktur
Keine
Spitze
benötigt
ehrlich
erlauben
hundert
lag
verursacht
weiterhin
CO2
Ergebnisse
Fische
Freude
Gefühle
Hintergrund
Paul
Straßen
erforschen
erzeugt
gelangen
gestern
handeln
Erstens
Kreativität
Loch
Unterschiede
dagegen
einfacher
sicherlich
tolle
Fernsehen
Glauben
Jahres
Jungs
Region
Sauerstoff
Wahrscheinlichkeit
entschied
entsteht
erinnert
frühen
gilt
unterstützen
voll
Dr.
Fortschritt
Manche
Niemand
entlang
90
Bill
Botschaft
Dass
Filme
Kunden
Soldaten
Tieren
Washington
beschreiben
erstaunlich
kurze
la
rechten
tue
öffnen
11
Beine
Beziehungen
Galaxien
Haufen
Sekunde
besitzen
erinnere
gebe
steckt
verdienen
300
Anderson
Büro
Gedanke
Haut
Organismen
Planet
Rede
davor
erstellen
fühlt
hängt
legen
ließ
möglicherweise
nochmal
nächstes
rein
scheinen
sodass
Einkommen
Freiheit
Japan
Medikamente
Partner
Sommer
Traum
brauchte
buchstäblich
gestalten
irgendwann
kontrollieren
letztes
mindestens
vollständig
wunderbar
Ärzte
16
Aktivität
Galaxie
London
Los
Position
Risiko
Wörter
benötigen
ganzes
hart
herausgefunden
hielt
investieren
natürliche
Arzt
Herausforderungen
Hey
Karten
anderem
deutlich
dieselbe
hört
vermutlich
veröffentlicht
Falls
Feuer
Maschinen
Nehmen
September
behandelt
erleben
seien
setzt
Baum
Den
San
Städten
alleine
bezahlen
cool
entwerfen
habt
hunderte
irgendetwas
könnt
lernte
schönen
verbreiten
verbreitet
zufällig
20.
Aus
Gang
Landwirtschaft
Lied
Osten
Sorgen
The
geführt
okay
sorgen
weiteres
welchem
000
10.000
Bildern
Einstein
Fluss
Freunden
Organisationen
Sex
Vergleich
drüben
echten
hergestellt
lief
linken
reagieren
sitzt
stellten
unbedingt
Charakter
Erfahrungen
Händen
Krankenhaus
Studien
Teilchen
betrifft
dreht
entwickelten
gehalten
halte
kurzen
selber
wunderbare
24
Irak
Wald
außerdem
erster
erwartet
gewonnen
hoffentlich
kennt
lieber
offen
ok
politische
schafft
unterschiedlichen
verantwortlich
wohin
worüber
ändert
übertragen
überzeugt
Fenster
Fisch
Gründen
Handy
James
Schluss
Stufe
Tochter
Web
beeinflussen
ernst
kommunizieren
kümmern
praktisch
töten
älter
Bis
Etwas
Plan
Themen
höher
letztendlich
modernen
oh
verhindern
vollkommen
wirst
wissenschaftliche
150
6
70
Bedingungen
Großbritannien
Großteil
Jede
Kontakt
Kontext
Minute
Phänomen
Präsident
Spielen
beeinflusst
besseren
online
stecken
wichtigste
überzeugen
Architekten
Charles
Erklärung
Welche
arbeiteten
durchgeführt
fühlte
grundlegende
holen
musst
trägt
Erfindung
Kräfte
Mission
Spiele
Verstand
Vision
begeistert
erzähle
gespielt
gestorben
hohen
kürzlich
leider
nutzt
saß
sowie
versuchten
weiteren
Details
Kampf
Kerl
Perspektive
Südafrika
basiert
deswegen
fängt
gewisse
krank
99
Kalifornien
Kommunikation
Modelle
Museum
Nichts
Vorfahren
darf
dauert
dürfen
erstaunliche
gelesen
interessieren
kriegen
lebte
natürlichen
quasi
s.
testen
umgehen
wächst
wählen
8
Arbeiten
Berg
City
Folge
Individuen
Jungen
Männern
Präsentation
Quelle
Rahmen
Sein
Sprachen
Zweitens
brauche
deinen
eingesetzt
einiger
erfinden
erhält
gewissen
naja
starb
verbracht
wenigen
Afrikas
Ecke
Emotionen
England
Ganze
Malaria
Strukturen
Times
Werbung
Zivilisation
bemerkt
dran
entstanden
hauptsächlich
hinweg
hohe
laut
normalen
politischen
solch
total
verwandeln
wissenschaftlichen
A
Außerdem
Fällen
Gegensatz
Gottes
Kann
Kontinent
Nigeria
Schmerz
Website
Werkzeug
amerikanische
beantworten
bezahlt
falsche
gaben
getötet
interagieren
kreieren
lustig
notwendig
passt
tot
zog
Al
Eindruck
Elemente
Gesetze
Jemand
Lasst
Linien
Sind
Telefon
abhängig
entspricht
fort
klingt
schwarze
tausende
trotz
wieso
zunächst
2000
Afghanistan
Ausdruck
Gesellschaften
Jobs
Kreis
MIT
Mir
Moleküle
Mütter
Obwohl
Qualität
Seine
Unternehmer
Wikipedia
Zusammenarbeit
allerdings
bitten
entworfen
erscheinen
eure
lebten
morgens
per
somit
starten
verbindet
verfolgen
zieht
14
BF
Begriff
DH
Elektrizität
Generationen
Hallo
Laptop
Leistung
NASA
Nutzen
Problemen
Richtig
Unterstützung
Videos
Wandel
Westen
Zitat
afrikanischen
ans
bedeuten
entwickelte
erscheint
frage
gebeten
gehabt
gäbe
hinten
meistens
studieren
vorne
Einfachheit
Entdeckung
Folie
Gefahr
Industrie
Institutionen
Ozeane
Titel
Wahrnehmung
Zelle
brauchten
fördern
gefährlich
gefällt
inspiriert
mitten
morgen
müsste
sowas
wobei
$
400
Eins
Gemeinde
Gewicht
Mama
Nachbarn
Nationen
Netzwerke
Zuerst
aktiv
beschäftigen
dar
gelebt
hierher
häufig
ließen
reichen
starke
steigen
verfügbar
wisst
Einsatz
Feld
Robert
Rücken
früh
heisst
kosten
relativ
weder
11.
13
Ausbildung
Bruder
Dan
Drittel
Experimente
Geburt
Gegend
George
Hinsicht
Kindheit
Landschaft
Rätsel
Weile
Zeitung
ansieht
bekamen
gegründet
kämpfen
na
nannte
zählen
Andere
Ausmaß
Bereichen
Diskussion
Fleisch
Gras
Gutes
Insel
Klasse
Michael
Nachdem
Schimpansen
Schwierigkeiten
Ton
Wieso
Zucker
Zweck
beobachtet
dahin
dunkle
existieren
fähig
genauer
